<h1>CONSENTIMIENTO INFORMADO</h1>
<p>El oste&oacute;pata informa a : (en adelante &ldquo;paciente&rdquo;)</p>
<p>_______________________</p>
<p>El paciente se presenta voluntariamente en la consulta del Oste&oacute;pata a fin de ser tratado de acuerdo con los conocimientos, t&eacute;cnicas, medios y experiencia.</p>
<h2>INFORMACI&Oacute;N PARA EL/LA PACIENTE</h2>
<ul>
<li>El Oste&oacute;pata informa personalmente al paciente de las fases del tratamiento:
<ul>
<li>el interrogatorio verbal o anamnesis, el protocolo de exploraci&oacute;n y eltratamiento.</li>
</ul>
</li>
<li>El <strong>interrogatorio verbal</strong> consta de tres partes:
<ul>
<li>Preguntas dirigidas al motivo de la consulta.</li>
<li>Preguntas relacionadas con el estado general de salud</li>
<li>Preguntas relacionadas con los antecedentes de salud, personales y/o familiares.</li>
</ul>
</li>
</ul>
<ul>
<li>El <strong>protocolo de exploraci&oacute;n</strong> est&aacute; basado:
<ul>
<li>An&aacute;lisis visual y/o palpatorio de la postura y de la movilidad de las diferentes estructuras del cuerpo.</li>
<li>Maniobras de valoraci&oacute;n manuales, las cuales suponen poco o nulo riesgo para el paciente.</li>
<li>En caso necesario, y previo consentimiento del/a paciente, se podr&aacute; solicitar la toma de im&aacute;genes digitales (v&iacute;deo, fotografia) para el seguimiento profesional del caso.</li>
<li>En caso necesario, se requerir&aacute; la realizaci&oacute;n de pruebas complementarias de diagn&oacute;stico por la imagen y/o anal&iacute;ticas de tejidos (sangre, orina, etc). Dichas pruebas deber&aacute;n ser prescritas por el facultativo pertinente con la finalidad de descartar cualquier tipo de contraindicaci&oacute;n al tratamiento.</li>
</ul>
</li>
<li>Las <strong>t&eacute;cnicas de tratamiento</strong> utilizadas depender&aacute;n del motivo de consulta y podr&aacute;n estar dirigidas a diversas zonas del cuerpo adem&aacute;s de la regi&oacute;n que presenta s&iacute;ntomas. Dichas t&eacute;cnicas son generalmente t&eacute;cnicas manuales y podr&aacute;n incluir:
<ul>
<li>Estiramientos, movilizaciones activas o pasivas y movilizaciones articulares de alta velocidad y corto recorrido. Estas &uacute;ltimas pueden producir cavitaci&oacute;n articular (peque&ntilde;os efectos sonoros habitualmente no dolorosos).</li>
<li>T&eacute;cnicas de movilizaci&oacute;n visceral.</li>
<li>T&eacute;cnicas funcionales (habitualmente mediante presiones muy suaves)</li>
<li>T&eacute;cnicas el area craneal.</li>
<li>El tratamiento podr&aacute; incluir tambi&eacute;n consejos b&aacute;sicos en relaci&oacute;n a sus h&aacute;bitos alimenticios, al ejercicio f&iacute;sico que practica o debe practicar, o a su estilo de vida.</li>
<li>En el caso que sea estrictamente necesario; tras explicar debidamente al paciente el motivo del abordaje, y tras obtener su autorizaci&oacute;n, se podr&aacute;n aplicar maniobras de tratamiento por via interna (bucal, rectal o vaginal).</li>
</ul>
</li>
<li><strong>Ocasionalmente</strong>, pueden existir m&iacute;nimas <strong>reacciones secundarias</strong> tras la aplicaci&oacute;n del tratamiento. Las mismas pueden incluir:
<ul>
<li>Ligero aumento del dolor o de la sintomatolog&iacute;a durante las primeras 48h. Si dicho dolor persiste pasado este tiempo, no dude en consultar con el profesional que le/la atendi&oacute;.</li>
<li>Cansancio generalizado.</li>
<li>Aparici&oacute;n de nuevos s&iacute;ntomas a distancia del motivo de consulta.</li>
<li>Cefaleas</li>
</ul>
</li>
</ul>
<p>Durante la visita se le ofrecer&aacute; la oportunidad de aclarar sus dudas y tambi&eacute;n de ampliar la informaci&oacute;n que requiera con el/la profesional que le/la atender&aacute;.</p>
<h2>INFORMACI&Oacute;N IMPORTANTE:</h2>
<p>La firma del documento implica que ha le&iacute;do los aspectos anteriores se&ntilde;alados y que entiende la naturaleza y prop&oacute;sitos del tratamiento de osteopat&iacute;a que se le ha de practicar. Tambi&eacute;n, que entiende los posibles riesgos y complicaciones, y que es consciente que no existen garant&iacute;as absolutas que el resultado del tratamiento sea el<br role="presentation" />m&aacute;s satisfactorio.</p>
<p>Deber&aacute; advertir al Oste&oacute;pata si tiene implantado un marcapasos u tecnolog&iacute;a similar, si sospecha de infecci&oacute;n actual o pasada; si ha sufrido alguna enfermedad importante; si est&aacute; embarazada; si sufre hipertensi&oacute;n arterial o cualquier otro proceso que pueda contraindicar el tratamiento. Adem&aacute;s, deber&aacute; aportar toda aquella informaci&oacute;n relevante para el tratamiento osteop&aacute;tico de manera veraz.</p>
<p>Este consentimiento puede ser retirado por parte del paciente en cualquier momento antes de iniciar el tratamiento y durante el mismo; sin que ello implique ning&uacute;n tipo de compromiso moral ni legal a&uacute;n firmando el presente consentimiento.</p>
<p>En caso de que el paciente sea un menor se podr&aacute; solicitar la presencia del padre/madre o tutor durante la entrevista, la exploraci&oacute;n y el tratamiento.</p>
<p>&nbsp;</p>